<?php include("template/_product_head.php") ?>    
<div class="center">
			<div class="lxwm">
            <div class="gsjj">
				<h1>软件简介</h1>
               
								<p><strong>《新坐标决策分析系统》</strong>由<strong>长沙永久信息科技研发中心出品</strong>出品开发，集各类证券分析软件之所长，是一套Windows XP平台上进行各种证券分析的系统，功能强大、操作方便、界面友好，支持互联网接收实时行情，提供独特的指标参数，辅助您决策投资品种，适合各类证券投资者使用。</p>
								<p><strong>正式注册的用户可以登录我们的网站得到我们专业的技术支持与服务。</strong></p>
								<p>如果您有好的想法或建议，请通过电子邮件或访问网站与我们联系。为使<strong>《新坐标决策分析系统》</strong>软件产品更好、更适合于您，您的反馈和建议对于我们非常重要。<strong>《新坐标决策分析系统》</strong>的许多特点和重要用户界面都吸收了众多同类软件用户的意见。所以，如果你对某项新特征或如何更好地完成某项工作有建议，请给我们来信或在网站上留言给我们反馈，我们将非常感谢您！</p>
    <p>受<strong>《伯尔尼公约》</strong>、<strong>《世界版权公约》</strong>和<strong>TRIPS协议</strong>保护，使用说明证券分析软件，及其作为计算机软件核心的计算机程序在没有调入计算机之前，以文字、数码等信息符号作为表现形式的相关存在，<strong>《新坐标决策分析系统》</strong>开发版权所有，并保留所有相关权利。未经<strong>《新坐标决策分析系统》</strong>明确的书面许可，任何单位和个人不得以任何手段和方式进行复制、抄袭、转载。违者，<strong>长沙永久信息科技研发中心</strong>保留追究其法律责任的权利。</p>    
     <p><strong>《新坐标决策分析系统》</strong>仅对您的投资决策提供参考意见，对您的股市决策所带来的任何险，依法不承担任何责任。</p>
     <p>由于<strong>《新坐标决策分析系统》</strong>依赖于电子通讯传送数据，因而对于任何由于通讯中断所造成的数据问题，依法免责。</p>
     <p>我公司不对本软件作任何形式的保证，尤其不对其用于特殊目的的绝对合宜性作任何明确或隐含的肯定保证。</p>
     <p>我公司保留在任何时间不必通知用户而修改本软件及相关资料的权利。</p>
     
   
							
    </div></div>	
  </div>
<?php include("template/_product_bottom.php") ?>